export const monsters = [
  {
    name: {
      ja: '紙かくし',
      en: 'KAMIKAKUSHI',
    },
    ecology:
      '人間の焦る顔が大好き。人間が大事にしている紙を<br />根こそぎ盗んでしまう。紙の中でも特に紙幣を好み、<br />盗んだ紙は寝床として敷き詰めている。',
    phenomenon: '売上が少ない、利益率が低い、 キャッシュフローが悪い。',
  },
  {
    name: {
      ja: 'つまらん像',
      en: 'TSUMARAN ZOU',
    },
    ecology:
      '人間の焦る顔が大好き。人間が大事にしている紙を<br />根こそぎ盗んでしまう。紙の中でも特に紙幣を好み、<br />盗んだ紙は寝床として敷き詰めている。',
    phenomenon: '売上が少ない、利益率が低い、 キャッシュフローが悪い。',
  },
  {
    name: {
      ja: 'つくもん狐',
      en: 'TSUKUMON KITSUNE',
    },
    ecology:
      '人間の焦る顔が大好き。人間が大事にしている紙を<br />根こそぎ盗んでしまう。紙の中でも特に紙幣を好み、<br />盗んだ紙は寝床として敷き詰めている。',
    phenomenon: '売上が少ない、利益率が低い、 キャッシュフローが悪い。',
  },
  {
    name: {
      ja: '目隠し小僧',
      en: 'MEKAKUSHI KOZOU',
    },
    ecology:
      '人間の焦る顔が大好き。人間が大事にしている紙を<br />根こそぎ盗んでしまう。紙の中でも特に紙幣を好み、<br />盗んだ紙は寝床として敷き詰めている。',
    phenomenon: '売上が少ない、利益率が低い、 キャッシュフローが悪い。',
  },
];
