export const monsters = [
  {
    name: {
      ja: '紙かくし',
      en: 'KAMIKAKUSHI',
    },
    ecology:
      '人間の焦る顔が大好き。人間が大事にしている紙を<br />根こそぎ盗んでしまう。紙の中でも特に紙幣を好み、<br />盗んだ紙は寝床として敷き詰めている。',
    phenomenon: '売上が少ない、利益率が低い、<br />キャッシュフローが悪い。',
    sort_num: 1,
  },
  {
    name: {
      ja: 'つまらん像',
      en: 'TSUMARAN ZOU',
    },
    ecology:
      '自分だけが心地よく暮らせればいいと考えている<br />取り憑かれた地域の人々は、地域の本当の魅力に<br />気付かなくなってしまう。口癖は「つまらんぞう」',
    phenomenon: '地域企業・中小企業なので、<br />いい人材からの応募がない。',
    sort_num: 2,
  },
  {
    name: {
      ja: 'つくもん狐',
      en: 'TSUKUMON KITSUNE',
    },
    ecology:
      '人間たちが長年大切にしてきた道具が大好きで、<br />道具を見付けると抱きついてなかなか放さない。<br />その結果、作業が滞ってしまう。',
    phenomenon: '独自技術はあるが、<br />設備投資ができず大量生産できない。',
    sort_num: 3,
  },
  {
    name: {
      ja: '目隠し小僧',
      en: 'MEKAKUSHI KOZOU',
    },
    ecology:
      '大切な情報や最新情報を隠し、目に見えなくする。<br />取り憑かれた人間は浦島太郎が最新のエンタメと<br />勘違いして、時代に取り残されてしまう。',
    phenomenon: '地域企業・中小企業なので、<br />最新情報が手に入りにくい。',
    sort_num: 4,
  },
  {
    name: {
      ja: '時計雲',
      en: 'TOKEIKUMO',
    },
    ecology:
      '時間雲に覆われた地域は、時間を支配されてしまう。<br />時にはあっという間に 1日が過ぎ去り、時には1秒が<br />永遠に感じるほど時間感覚が狂ってしまう。',
    phenomenon: '（地域性の）時間感覚の違い。<br />人手不足に伴う時間不足。',
    sort_num: 5,
  },
  {
    name: {
      ja: 'でんでんくい',
      en: 'DENDEN KUI',
    },
    ecology:
      'カタツムリに似た見た目で、周囲の電波をツノで<br />吸収する。住みつかれた地域は、電波が弱くなり<br />外部とのコミュニケーションに支障が出る。',
    phenomenon: '通信網や流通網が脆弱で、<br />コミュニケーションが非円滑。',
    sort_num: 6,
  },
  {
    name: {
      ja: 'たまてばコング',
      en: 'TAMATEBA KONG',
    },
    ecology:
      '見た目はゴリラに似た外来種。日本童話に憧れ、<br />蓋をあけたら老いてしまう「玉手箱」を自作し、<br />常に持ち歩いている。',
    phenomenon: '多くの地域で高齢化が進み、<br />働き手不足が深刻。',
    sort_num: 7,
  },
];
